import "./running.component.sass";

export const Running = () => {
  return (
    <div className="running">
      <div className="running__text">
        получить скидку 10% {">"}
        {">"}
        {">"}
        получить скидку 10% {">"}
        {">"}
        {">"}
        получить скидку 10% {">"}
        {">"}
        {">"}
        получить скидку 10% {">"}
        {">"}
        {">"}
        получить скидку 10% {">"}
        {">"}
        {">"}
        получить скидку 10% {">"}
        {">"}
        {">"}
      </div>
    </div>
  );
};
